<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1">
	<dict>
		<key>PayloadUUID</key>
			<string>305C957F-C4ED-41BF-825E-670229A32976</string>
		<key>PayloadType</key>
			<string>Configuration</string>
		<key>PayloadOrganization</key>
			<string>Indiana University Leveraged Services</string>
		<key>PayloadIdentifier</key>
			<string>305C957F-C4ED-41BF-825E-670229A32976</string>
		<key>PayloadDisplayName</key>
			<string>IUMLB1617 - Disable Wi-Fi</string>
		<key>PayloadDescription</key>
			<string/>
		<key>PayloadVersion</key>
			<integer>1</integer>
		<key>PayloadEnabled</key>
			<true/>
		<key>PayloadRemovalDisallowed</key>
			<true/>
		<key>PayloadScope</key>
			<string>System</string>
		<key>PayloadContent</key>
			<array>
				<dict>
					<key>PayloadUUID</key>
						<string>0E476610-4BAA-40E8-9663-BE37E685A585</string>
					<key>PayloadType</key>
						<string>com.apple.ManagedClient.preferences</string>
					<key>PayloadOrganization</key>
						<string>Indiana University Leveraged Services</string>
					<key>PayloadIdentifier</key>
						<string>0E476610-4BAA-40E8-9663-BE37E685A585</string>
					<key>PayloadDisplayName</key>
						<string>Custom</string>
					<key>PayloadDescription</key>
						<string/>
					<key>PayloadVersion</key>
						<integer>1</integer>
					<key>PayloadEnabled</key>
						<true/>
					<key>PayloadContent</key>
						<dict>
							<key>com.apple.MCXAirPort</key>
								<dict>
									<key>Forced</key>
										<array>
											<dict>
												<key>mcx_preference_settings</key>
													<dict>
														<key>DisableAirPort</key>
															<true/>
													</dict>
											</dict>
										</array>
								</dict>
						</dict>
				</dict>
			</array>
	</dict>
</plist>